Repository: fol2/Octopus_Agile_Helper
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: API Key should start with 'sk_live_' followed by 32 characters
ar: يجب أن يبدأ مفتاح API بـ 'sk_live_' متبوعًا بـ 32 حرفًا
ca: La clau API ha de començar amb 'sk_live_' seguit de 32 caràcters
cs: Klíč API by měl začínat „sk_live_“ a pokračovat 32 znaky
da: API-nøglen skal starte med 'sk_live_' efterfulgt af 32 tegn
de: Der API-Schlüssel sollte mit 'sk_live_' beginnen, gefolgt von 32 Zeichen
el: Το κλειδί API πρέπει να ξεκινά με 'sk_live_' και να ακολουθούν 32 χαρακτήρες
es: La clave API debe empezar con 'sk_live_' seguida de 32 caracteres
fi: API-avaimen tulisi alkaa 'sk_live_'-merkkijonolla ja sitä seuraavilla 32 merkillä
fr: La clé API doit commencer par 'sk_live_', suivie de 32 caractères
he: מפתח API אמור להתחיל ב-'sk_live_' ולאחריו 32 תווים
hi: API कुंजी 'sk_live_' से शुरू होनी चाहिए, जिसके बाद 32 वर्ण हों
hr: API ključ treba početi s 'sk_live_' praćen s 32 znaka
hu: Az API-kulcsnak 'sk_live_'-val kell kezdődnie, majd 32 karakter követi
id: Kunci API harus diawali dengan 'sk_live_' diikuti 32 karakter
it: La chiave API deve iniziare con 'sk_live_' seguita da 32 caratteri
ja: APIキーは「sk_live_」で始まり、その後に32文字が続く必要があります
ko: API 키는 'sk_live_'로 시작하고 뒤이어 32자여야 합니다
ms: Kunci API perlu bermula dengan 'sk_live_' diikuti 32 aksara
nb: API-nøkkelen bør starte med 'sk_live_' etterfulgt av 32 tegn
nl: API-sleutel moet beginnen met 'sk_live_', gevolgd door 32 tekens
pl: Klucz API powinien zaczynać się od 'sk_live_', a następnie 32 znaki
pt_pt: A chave API deve começar com 'sk_live_', seguida de 32 caracteres
ro: Cheia API trebuie să înceapă cu 'sk_live_', urmată de 32 de caractere
ru: Ключ API должен начинаться с 'sk_live_' и включать ещё 32 символа
sk: API kľúč musí začínať 'sk_live_' a pokračovať 32 znakmi
sl: API ključ se mora začeti z 'sk_live_', sledi pa 32 znakov
sv: API-nyckeln bör börja med 'sk_live_' följt av 32 tecken
th: คีย์ API ต้องขึ้นต้นด้วย 'sk_live_' ตามด้วย 32 อักขระ
tr: API Anahtarı 'sk_live_' ile başlamalı ve ardından 32 karakter gelmelidir
uk: Ключ API має починатися з 'sk_live_', а далі — 32 символи
vi: Khoá API phải bắt đầu bằng 'sk_live_' và theo sau là 32 ký tự
zh_hans: API 密钥应以“sk_live_”开头，并随后有 32 个字符
zh_hant: API 金鑰必須以「sk_live_」開頭，後接 32 個字元

source: API Status
ar: حالة API
ca: Estat de l'API
cs: Stav rozhraní API
el: Κατάσταση API
es: Estado de la API
fi: API-tila
fr: État de l'API
he: מצב ה-API
hi: API स्थिति
hr: Status API-ja
hu: API állapota
id: Status API
it: Stato dell'API
ja: API のステータス
ko: API 상태
ms: Status API
pl: Status interfejsu API
pt_pt: Estado da API
ro: Stare API
ru: Статус API
sk: Stav rozhrania API
sl: Stanje API-ja
th: สถานะ API
tr: API Durumu
uk: Статус API
vi: Trạng thái API
zh_hans: API 状态
zh_hant: API 狀態

# API链接
source: API Link
ar: رابط API
ca: Enllaç de l'API
cs: Odkaz rozhraní API
el: Σύνδεσμος API
es: Enlace de la API
fi: API-linkki
fr: Lien API
he: קישור ל-API
hi: API लिंक
hr: API poveznica
hu: API hivatkozás
id: Tautan API
it: Link API
ja: API リンク
ko: API 링크
ms: Pautan API
nb: API-lenke
pl: Łącze interfejsu API
pt_pt: Link da API
ro: Link API
ru: Ссылка на API
sk: Odkaz na API
sl: API povezava
sv: API-länk
th: ลิงก์ API
tr: API Bağlantısı
uk: Посилання на API
vi: Liên kết API
zh_hans: API链接
zh_hant: API連結

source: Available Rates: %lld
ar: الأسعار المتاحة: %lld
ca: Tarifes disponibles: %lld
cs: Dostupné sazby: %lld
da: Tilgængelige priser: %lld
de: Verfügbare Tarife: %lld
el: Διαθέσιμες τιμές: %lld
es: Tarifas disponibles: %lld
fi: Saatavilla olevat hinnat: %lld
fr: Tarifs disponibles : %lld
he: תעריפים זמינים: %lld
hi: उपलब्ध दरें: %lld
hr: Dostupne cijene: %lld
hu: Elérhető díjak: %lld
id: Tarif Tersedia: %lld
it: Tariffe disponibili: %lld
ja: 利用可能な料金：%lld
ko: 사용 가능한 요금: %lld
ms: Kadar Tersedia: %lld
nb: Tilgjengelige priser: %lld
nl: Beschikbare tarieven: %lld
pl: Dostępne stawki: %lld
pt_pt: Tarifas disponíveis: %lld
ro: Tarife disponibile: %lld
ru: Доступные тарифы: %lld
sk: Dostupné sadzby: %lld
sl: Na voljo cene: %lld
sv: Tillgängliga priser: %lld
th: อัตราที่มีให้: %lld
tr: Mevcut Tarifler: %lld
uk: Доступні тарифи: %lld
vi: Mức giá khả dụng: %lld
zh_hans: 可用费率：%lld
zh_hant: 可用費率：%lld

source: Average Rate
ar: متوسط السعر
ca: Tarifa mitjana
cs: Průměrná sazba
da: Gennemsnitlig sats
de: Durchschnittlicher Tarif
el: Μέση χρέωση
es: Tarifa media
fi: Keskimääräinen hinta
fr: Tarif moyen
he: תעריף ממוצע
hi: औसत दर
hr: Prosječna stopa
hu: Átlagos díj
id: Tarif Rata-rata
it: Tariffa media
ja: 平均料金
ko: 평균 요금
ms: Kadar purata
nb: Gjennomsnittlig sats
nl: Gemiddeld tarief
pl: Średnia stawka
pt_pt: Tarifa média
ro: Tarif mediu
ru: Средний тариф
sk: Priemerná sadzba
sl: Povprečna stopnja
sv: Genomsnittlig taxa
th: อัตราเฉลี่ย
tr: Ortalama tarife
uk: Середня ставка
vi: Mức giá trung bình
zh_hans: 平均费率
zh_hant: 平均費率

source: Average Rate:
ar: متوسط السعر:
ca: Tarifa mitjana:
cs: Průměrná sazba:
da: Gennemsnitlig sats:
de: Durchschnittlicher Tarif:
el: Μέση χρέωση:
es: Tarifa media:
fi: Keskimääräinen hinta:
fr: Tarif moyen :
he: תעריף ממוצע:
hi: औसत दर:
hr: Prosječna stopa:
hu: Átlagos díj:
id: Tarif Rata-rata:
it: Tariffa media:
ja: 平均料金:
ko: 평균 요금:
ms: Kadar purata:
nb: Gjennomsnittlig sats:
nl: Gemiddeld tarief:
pl: Średnia stawka:
pt_pt: Tarifa média:
ro: Tarif mediu:
ru: Средний тариф:
sk: Priemerná sadzba:
sl: Povprečna stopnja:
sv: Genomsnittlig taxa:
th: อัตราเฉลี่ย:
tr: Ortalama tarife:
uk: Середня ставка:
vi: Mức giá trung bình:
zh_hans: 平均费率：
zh_hant: 平均費率：

source: Average Upcoming Rates
ar: متوسط الأسعار القادمة
ca: Mitjana de tarifes properes
cs: Průměr nadcházejících sazeb
da: Gennemsnitlige kommende priser
de: Durchschnittliche kommende Tarife
el: Μέσες επερχόμενες τιμές
es: Promedio de tarifas próximas
fi: Keskimääräiset tulevat hinnat
fr: Moyenne des tarifs à venir
he: ממוצע התעריפים הצפויים
hi: औसत आगामी दरें
hr: Prosječne nadolazeće cijene
hu: Átlagos várható díjak
id: Rata-Rata Tarif Mendatang
it: Media tariffe in arrivo
ja: 平均今後の料金
ko: 평균 예정 요금
ms: Purata Kadar Akan Datang
nb: Gjennomsnittlige kommende priser
nl: Gemiddelde aankomende tarieven
pl: Średnia nadchodzących stawek
pt_pt: Média das tarifas a chegar
ro: Medie tarife viitoare
ru: Средние предстоящие тарифы
sk: Priemer nadchádzajúcich sadzieb
sl: Povprečje prihajajočih cen
sv: Genomsnittliga kommande priser
th: อัตราเฉลี่ยที่กำลังจะมาถึง
tr: Ortalama Yaklaşan Fiyatlar
uk: Середні майбутні тарифи
vi: Giá trung bình sắp tới
zh_hans: 平均即将到来的费率
zh_hant: 平均即將到來的費率

source: Avg: %@p/kWh
ar: متوسط: %@p/كيلوواط ساعي
ca: Mitjana: %@p/kWh
cs: Průměr: %@p/kWh
da: Gennemsnit: %@p/kWh
de: Durchschn.: %@p/kWh
el: Μέσος όρος: %@p/kWh
es: Promedio: %@p/kWh
fi: Keskim.: %@p/kWh
fr: Moy.: %@p/kWh
he: ממוצע: %@p/kWh
hi: औसत: %@p/kWh
hr: Prosj.: %@p/kWh
hu: Átl.: %@p/kWh
id: Rata-rata: %@p/kWh
it: Media: %@p/kWh
ja: 平均: %@p/kWh
ko: 평균: %@p/kWh
ms: Purata: %@p/kWh
nb: Gj.snitt: %@p/kWh
nl: Gem.: %@p/kWh
pl: Średnio: %@p/kWh
pt_pt: Média: %@p/kWh
ro: Medie: %@p/kWh
ru: Среднее: %@p/kWh
sk: Priemer: %@p/kWh
sl: Povp.: %@p/kWh
sv: Snitt: %@p/kWh
th: ค่าเฉลี่ย: %@p/kWh
tr: Ort.: %@p/kWh
uk: Середнє: %@p/kWh
vi: Trung bình: %@p/kWh
zh_hans: 平均：%@p/kWh
zh_hant: 平均：%@p/kWh

source: Avg. Rate (exc. VAT): %@
ar: متوسط السعر (بدون ضريبة القيمة المضافة): %@
ca: Tarifa mitjana (sense IVA): %@
cs: Průměrná sazba (bez DPH): %@
da: Gennemsnitspris (eks. moms): %@
de: Durchschnittstarif (ohne MwSt.): %@
el: Μέση τιμή (χωρίς ΦΠΑ): %@
es: Tarifa promedio (sin IVA): %@
fi: Keskimääräinen hinta (ilman ALV): %@
fr: Tarif moyen (hors TVA) : %@
he: תעריף ממוצע (ללא מע"מ): %@
hi: औसत दर (बिना VAT): %@
hr: Prosječna cijena (bez PDV-a): %@
hu: Átlagár (áfa nélkül): %@
id: Tarif Rata-Rata (tanpa PPN): %@
it: Tariffa media (IVA esclusa): %@
ja: 平均料金（税抜）: %@
ko: 평균 요금 (부가세 제외): %@
ms: Kadar Purata (tidak termasuk VAT): %@
nb: Gjennomsnittspris (eks. mva.): %@
nl: Gemiddeld tarief (excl. btw): %@
pl: Średnia stawka (bez VAT): %@
pt_pt: Tarifa média (excl. IVA): %@
ro: Tarif mediu (fără TVA): %@
ru: Средний тариф (без НДС): %@
sk: Priemerná sadzba (bez DPH): %@
sl: Povprečna cena (brez DDV): %@
sv: Genomsnittligt pris (exkl. moms): %@
th: อัตราเฉลี่ย (ไม่รวม VAT): %@
tr: Ortalama Tarif (KDV hariç): %@
uk: Середня ставка (без ПДВ): %@
vi: Giá trung bình (chưa có VAT): %@
zh_hans: 平均费率（不含增值税）: %@
zh_hant: 平均費率（不含增值稅）: %@

source: Avg. Rate (inc. VAT): %@
ar: متوسط السعر (بما في ذلك ضريبة القيمة المضافة): %@
ca: Tarifa mitjana (amb IVA): %@
cs: Průměrná sazba (s DPH): %@
da: Gennemsnitspris (inkl. moms): %@
de: Durchschnittstarif (inkl. MwSt.): %@
el: Μέση τιμή (με ΦΠΑ): %@
es: Tarifa promedio (con IVA): %@
fi: Keskimääräinen hinta (sis. ALV): %@
fr: Tarif moyen (TVA incluse) : %@
he: תעריף ממוצע (כולל מע"מ): %@
hi: औसत दर (VAT समेत): %@
hr: Prosječna cijena (uključujući PDV): %@
hu: Átlagár (áfával): %@
id: Tarif Rata-Rata (termasuk PPN): %@
it: Tariffa media (IVA inclusa): %@
ja: 平均料金（税込）: %@
ko: 평균 요금 (부가세 포함): %@
ms: Kadar Purata (termasuk VAT): %@
nb: Gjennomsnittspris (inkl. mva.): %@
nl: Gemiddeld tarief (incl. btw): %@
pl: Średnia stawka (z VAT): %@
pt_pt: Tarifa média (incl. IVA): %@
ro: Tarif mediu (cu TVA): %@
ru: Средний тариф (с НДС): %@
sk: Priemerná sadzba (s DPH): %@
sl: Povprečna cena (z DDV): %@
sv: Genomsnittligt pris (inkl. moms): %@
th: อัตราเฉลี่ย (รวม VAT): %@
tr: Ortalama Tarif (KDV dahil): %@
uk: Середня ставка (з ПДВ): %@
vi: Giá trung bình (đã gồm VAT): %@
zh_hans: 平均费率（含增值税）: %@
zh_hant: 平均費率（含增值稅）: %@

source: Billing Cycle
ar: دورة الفوترة
ca: Cicle de facturació
cs: Fakturační cyklus
da: Faktureringscyklus
de: Abrechnungszyklus
el: Κύκλος χρέωσης
es: Ciclo de facturación
fi: Laskutusjakso
fr: Cycle de facturation
he: מחזור חיוב
hi: बिलिंग चक्र
hr: Obračunski ciklus
hu: Számlázási ciklus
id: Siklus penagihan
it: Ciclo di fatturazione
ja: 請求サイクル
ko: 청구 주기
ms: Kitaran Pengebilan
nb: Faktureringssyklus
nl: Factureringscyclus
pl: Cykl rozliczeniowy
pt_pt: Ciclo de faturação
ro: Ciclul de facturare
ru: Платежный цикл
sk: Fakturačný cyklus
sl: Obračunsko obdobje
sv: Faktureringscykel
th: รอบการเรียกเก็บเงิน
tr: Faturalandırma Döngüsü
uk: Цикл виставлення рахунків
vi: Chu kỳ lập hóa đơn
zh_hans: 账单周期
zh_hant: 帳單週期

source: Billing Start Day: %lld
ar: تاريخ بدء الفوترة: %lld
ca: Dia d’inici de facturació: %lld
cs: Den zahájení fakturace: %lld
da: Faktureringsstartdag: %lld
de: Abrechnungsstarttag: %lld
el: Ημέρα έναρξης χρέωσης: %lld
es: Día de inicio de facturación: %lld
fi: Laskutuksen aloituspäivä: %lld
fr: Date de début de facturation : %lld
he: יום תחילת החיוב: %lld
hi: बिलिंग शुरू होने का दिन: %lld
hr: Početni dan naplate: %lld
hu: A számlázás kezdő napja: %lld
id: Hari mulai penagihan: %lld
it: Giorno di inizio fatturazione: %lld
ja: 請求開始日: %lld
ko: 청구 시작일: %lld
ms: Hari Mula Pengebilan: %lld
nb: Fakturastartdag: %lld
nl: Begindag facturering: %lld
pl: Dzień rozpoczęcia rozliczenia: %lld
pt_pt: Dia de início da faturação: %lld
ro: Ziua de început a facturării: %lld
ru: День начала выставления счетов: %lld
sk: Deň začiatku fakturácie: %lld
sl: Začetni dan obračuna: %lld
sv: Fakturastartdag: %lld
th: วันเริ่มต้นการเรียกเก็บเงิน: %lld
tr: Faturalandırma Başlangıç Günü: %lld
uk: Початковий день виставлення рахунку: %lld
vi: Ngày bắt đầu lập hóa đơn: %lld
zh_hans: 计费开始日：%lld
zh_hant: 計費開始日：%lld

source: Calculation Results
ar: نتائج الحساب
ca: Resultats del càlcul
cs: Výsledky výpočtu
da: Beregningsresultater
de: Rechenergebnisse
el: Αποτελέσματα υπολογισμού
es: Resultados del cálculo
fi: Laskentatulokset
fr: Résultats du calcul
he: תוצאות החישוב
hi: गणना परिणाम
hr: Rezultati izračuna
hu: Számítás eredményei
id: Hasil Perhitungan
it: Risultati del calcolo
ja: 計算結果
ko: 계산 결과
ms: Keputusan Pengiraan
nb: Beregningresultater
nl: Berekeningsresultaten
pl: Wyniki obliczeń
pt_pt: Resultados do cálculo
ro: Rezultatele calculului
ru: Результаты расчёта
sk: Výsledky výpočtu
sl: Rezultati izračuna
sv: Beräkningsresultat
th: ผลลัพธ์การคำนวณ
tr: Hesaplama Sonuçları
uk: Результати обчислень
vi: Kết quả tính toán
zh_hans: 计算结果
zh_hant: 計算結果

source: Calculation Type
ar: نوع الحساب
ca: Tipus de càlcul
cs: Typ výpočtu
da: Beregningstype
de: Berechnungsart
el: Τύπος υπολογισμού
es: Tipo de cálculo
fi: Laskentatyyppi
fr: Type de calcul
he: סוג חישוב
hi: गणना का प्रकार
hr: Vrsta izračuna
hu: A számítás típusa
id: Jenis Perhitungan
it: Tipo di calcolo
ja: 計算タイプ
ko: 계산 유형
ms: Jenis Pengiraan
nb: Beregningstype
nl: Berekeningstype
pl: Typ obliczeń
pt_pt: Tipo de cálculo
ro: Tipul de calcul
ru: Тип расчёта
sk: Typ výpočtu
sl: Vrsta izračuna
sv: Beräkningstyp
th: ประเภทการคำนวณ
tr: Hesaplama Türü
uk: Тип обчислення
vi: Loại tính toán
zh_hans: 计算类型
zh_hant: 計算類型

source: Cancel
ar: إلغاء
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cards
ar: بطاقات
ca: Targetes
cs: Karty
da: Kort
de: Karten
el: Κάρτες
es: Tarjetas
fi: Kortit
fr: Cartes
he: כרטיסים
hi: कार्ड
hr: Kartice
hu: Kártyák
id: Kartu
it: Carte
ja: カード
ko: 카드
ms: Kad
nb: Kort
nl: Kaarten
pl: Karty
pt_pt: Cartões
ro: Carduri
ru: Карты
sk: Karty
sl: Kartice
sv: Kort
th: การ์ด
tr: Kartlar
uk: Картки
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片

source: Clear Data
ar: مسح البيانات
ca: Esborra dades
cs: Vymazat data
da: Ryd data
de: Daten löschen
el: Διαγραφή δεδομένων
es: Borrar datos
fi: Tyhjennä tiedot
fr: Effacer les données
he: נקה נתונים
hi: डेटा साफ़ करें
hr: Očisti podatke
hu: Törölje az adatokat
id: Hapus Data
it: Cancella dati
ja: データをクリア
ko: 데이터 지우기
ms: Padam Data
nb: Tøm data
nl: Gegevens wissen
pl: Wyczyść dane
pt_pt: Limpar Dados
ro: Șterge datele
ru: Очистить данные
sk: Vymazať údaje
sl: Počisti podatke
sv: Rensa data
th: ล้างข้อมูล
tr: Verileri Temizle
uk: Очистити дані
vi: Xóa Dữ liệu
zh_hans: 清除数据
zh_hant: 清除數據

source: Compare
ar: قارن
ca: Comparar
cs: Porovnat
da: Sammenlign
de: Vergleichen
el: Σύγκριση
es: Comparar
fi: Vertaile
fr: Comparer
he: השווה
hi: तुलना करें
hr: Usporedi
hu: Összehasonlítás
id: Bandingkan
it: Confronta
ja: 比較
ko: 비교
ms: Bandingkan
nb: Sammenlign
nl: Vergelijken
pl: Porównaj
pt_pt: Comparar
ro: Compară
ru: Сравнить
sk: Porovnať
sl: Primerjaj
sv: Jämför
th: เปรียบเทียบ
tr: Karşılaştır
uk: Порівняти
vi: So sánh
zh_hans: 比较
zh_hant: 比較

source: Configuration
ar: الإعداد
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
fi: Määritykset
he: תצורה
hi: कॉन्फ़िगरेशन
hr: Konfiguracija
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
ja: 設定
ko: 구성
ms: Konfigurasi
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_pt: Configuração
ro: Configurare
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sv: Konfiguration
th: การกำหนดค่า
tr: Yapılandırma
uk: Конфігурація
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置

source: Configure API Access
ar: تهيئة وصول واجهة برمجة التطبيقات (API)
ca: Configurar accés a l'API
cs: Nastavit přístup k API
da: Konfigurer API-adgang
de: API-Zugriff konfigurieren
el: Ρυθμίστε την πρόσβαση API
es: Configurar acceso a la API
fi: Määritä API-käyttöoikeus
fr: Configurer l’accès à l’API
he: הגדרת גישה ל-API
hi: API एक्सेस कॉन्फ़िगर करें
hr: Konfigurirajte pristup API-ju
hu: API-hozzáférés konfigurálása
id: Konfigurasikan Akses API
it: Configura accesso API
ja: API アクセスを構成
ko: API 액세스 구성
ms: Konfigurasikan Akses API
nb: Konfigurer API-tilgang
nl: API-toegang configureren
pl: Konfiguruj dostęp do API
pt_pt: Configurar acesso à API
ro: Configurați accesul API
ru: Настроить доступ к API
sk: Nakonfigurovať prístup k API
sl: Konfiguriraj dostop do API
sv: Konfigurera API-åtkomst
th: กำหนดการเข้าถึง API
tr: API Erişimini Yapılandır
uk: Налаштувати доступ до API
vi: Cấu hình quyền truy cập API
zh_hans: 配置 API 访问
zh_hant: 設定 API 存取

# Configure MPAN and Meter Serial to view consumption
source: Set up your MPAN and Meter Serial to view your consumption.
ar: قم بإعداد رقم MPAN والرقم التسلسلي للعداد لعرض الاستهلاك.
ca: Configura el teu MPAN i el número de sèrie del comptador per veure el consum.
cs: Nastavte své MPAN a sériové číslo elektroměru, abyste mohli zobrazit svou spotřebu.
da: Konfigurer dit MPAN og målerserienummer for at se dit forbrug.
de: Richten Sie Ihre MPAN und Ihre Zähler-Seriennummer ein, um Ihren Verbrauch anzuzeigen.
el: Ρυθμίστε το MPAN και τον σειριακό αριθμό του μετρητή σας για να δείτε την κατανάλωσή σας.
es: Configura tu MPAN y el número de serie del contador para ver tu consumo.
fi: Määritä MPAN ja mittarin sarjanumero, jotta voit tarkastella kulutustasi.
fr: Configurez votre MPAN et le numéro de série de votre compteur pour voir votre consommation.
he: הגדר את ה-MPAN ומספר הסידורי של המונה לצפייה בצריכה שלך.
hi: अपना MPAN और मीटर का सीरियल नंबर सेट करें ताकि आप अपनी खपत देख सकें.
hr: Postavite svoj MPAN i serijski broj brojila kako biste vidjeli svoju potrošnju.
hu: Állítsa be az MPAN-t és a mérő sorozatszámát a fogyasztás megtekintéséhez.
id: Konfigurasikan MPAN dan nomor seri meter untuk melihat konsumsi Anda.
it: Configura il tuo MPAN e il numero di serie del contatore per visualizzare i tuoi consumi.
ja: 消費量を確認するには、MPAN とメーターシリアルを設定してください。
ko: 소비량을 확인하려면 MPAN 및 계량기 일련 번호를 설정하세요.
ms: Sediakan MPAN dan nombor siri meter anda untuk melihat penggunaan anda.
nb: Konfigurer din MPAN og målerserienummer for å se forbruket ditt.
nl: Configureer je MPAN en het serienummer van de meter om je verbruik te bekijken.
pl: Skonfiguruj swój MPAN i numer seryjny licznika, aby zobaczyć swoje zużycie.
pt_pt: Configure o seu MPAN e o número de série do contador para visualizar o seu consumo.
ro: Configurează MPAN-ul și numărul de serie al contorului pentru a-ți vedea consumul.
ru: Настройте ваш MPAN и серийный номер счётчика, чтобы просмотреть потребление.
sk: Nastavte svoj MPAN a sériové číslo merača, aby ste videli svoju spotrebu.
sl: Nastavite svoj MPAN in serijsko številko števca, da si ogledate porabo.
sv: Konfigurera ditt MPAN och mätarens serienummer för att se din förbrukning.
th: กำหนดค่า MPAN และหมายเลขซีเรียลของมิเตอร์เพื่อดูการใช้พลังงานของคุณ
tr: Tüketiminizi görüntülemek için MPAN ve sayaç seri numaranızı yapılandırın.
uk: Налаштуйте ваш MPAN та серійний номер лічильника, щоб переглянути споживання.
vi: Cài đặt MPAN và số sê-ri đồng hồ của bạn để xem mức tiêu thụ.
zh_hans: 配置您的 MPAN 和电表序列号以查看用量。
zh_hant: 設定您的 MPAN 與電錶序列號以查看使用量。
